{
  "site": {
    "title": "Recipe Gems — eBooks",
    "tagline": "Des livres de cuisine conçus pour la vraie vie.",
    "brand": "Recipe Gems"
  },
  "books": [
    {
      "id": "anti-inflammatory-50",
      "title": "Table radieuse : 50 recettes anti-inflammatoires pour le plaisir au quotidien",
      "description": "La cuisine est plus qu’un carburant : elle est humeur, mémoire et l’architecture discrète de notre bien-être quotidien. Ce livre célèbre des plats délicieux avant tout et, par leur conception, alignés sur une façon de manger de type anti-inflammatoire. Vous y trouverez des saveurs franches, des textures généreuses et des techniques pratiques adaptées à la vraie vie — petits-déjeuners de semaine, déjeuners rapides, mijotés du week-end et dîners qui donnent envie de partager.\n\nPlutôt que de poursuivre des règles strictes, nous nous appuyons sur des habitudes qui relèvent du bon sens culinaire : l’huile d’olive extra-vierge comme matière grasse de base ; beaucoup de légumes et d’herbes ; des noix, des graines et des légumineuses pour la tenue et le croquant ; des céréales complètes pour la profondeur ; et des produits de la mer — surtout les poissons gras — pour la richesse. Vous verrez aussi des aliments fermentés et des bases aromatiques — ail, gingembre, curcuma, agrumes, piments — revenir souvent, parce que la saveur et la diversité sont les moyens les plus simples de cuisiner plus de végétaux, plus souvent.\n\nNos recettes limitent les ingrédients ultra-transformés et les sucres ajoutés excessifs, tout en laissant la place au plaisir. La douceur vient des fruits mûrs, des racines rôties et des notes caramélisées d’une cuisson lente. Le salé-acidulé s’exprime à travers les olives, le miso, les câpres et le yaourt. La chaleur des épices se balance avec des herbes fraîches et de l’acidité. Le résultat : une cuisine rassasiante sans être lourde.\n\nLes inspirations du monde entier gardent la table vivante. Des céréales méditerranéennes arrosées d’herbes aux mélanges d’épices du Moyen-Orient, en passant par des bouillons et pickles d’inspiration asiatique, des marinades latino aux agrumes et au piment, et des classiques modernes du réconfort, les saveurs sont variées mais réunies par une même logique : construire une base aromatique, cuire avec douceur, finir avec éclat.\n\nChaque recette met en avant ses « ancrages » — les ingrédients et méthodes clés qui la rendent compatible avec ce modèle anti-inflammatoire — sans avancer de promesses santé. Voyez-les comme de petits repères culinaires : remplacer les féculents raffinés par des céréales complètes, privilégier le poisson gras aux viandes transformées, ajouter une poignée de verdure, torréfier les épices, terminer avec une bonne huile d’olive et du citron.\n\nC’est un livre de cuisine pour cuisiner. Les ingrédients sont mesurés en grammes et millilitres pour plus de précision, et les étapes sont rédigées pour des cuisines domestiques avec des outils du quotidien. Lorsque c’est possible, nous proposons des conseils de préparation à l’avance, des substitutions raisonnables et des techniques qui se déclinent facilement à plus grande échelle.\n\nMettez la table dans l’abondance, pas dans la restriction. Cuisinez généreusement pour vous-même et pour ceux que vous aimez. Que ces 50 recettes soient un tremplin vers votre propre manière de manger, savoureuse, colorée et régulière.",
      "cover": "../covers/ebook_Anti_Inflammatory_Recipes_That_French_Page_01",
      "buy_url": "https://your-store-link.com/radiant-table",
      "format": "PDF / ePub",
      "language": "French",
      "tags": ["Soirée en semaine", "Huile d'olive", "Santé"],
      "published": "2026-02-01"
    }
  ]
}
